[
  "copilot",
  "obsidian-link-embed",
  "auto-note-mover",
  "obsidian-file-info-plugin",
  "copy-url-in-preview",
  "tag-wrangler",
  "obsidian-regex-replace",
  "obsidian-git",
  "templater-obsidian",
  "dataview",
  "periodic-notes",
  "ticktick-quickadd-task",
  "obsidian-advanced-uri",
  "highlightr-plugin"
]