[
  "copilot",
  "obsidian-link-embed",
  "auto-note-mover",
  "obsidian-file-info-plugin",
  "copy-url-in-preview",
  "tag-wrangler",
  "obsidian-regex-replace",
  "obsidian-git",
  "templater-obsidian",
  "dataview"
]